<?php
/*
Template Name: Акты допуска вагонов
*/

get_header();
?>

    <div class="wrapper">

        <div class="service-header-block">
            <div class="in">
            <h2>Акты допуска вагонов</h2>
            <p>Мы подготовим, согласуем и отправим вам все
                документы, за свой счет, курьерской службой.</p>
            <div class="hint">Акты допуска необходимы для проведения регистрации, перерегистрации, модернизации,
                смены собственника и арендатора и для изменения станции приписки.</div>
            </div>
        </div>

        <div class="in-content">

            <h1>Новости</h1>



        </div>

    </div>

<?php
get_footer();